Repository: KsiderCorp/mkmk-2016
Catalog: languages/*.po
Languages: ru_ru

source: Old Site
ru_ru: Старый сайт

source: Home
ru_ru: Главная

source: Editorial office
ru_ru: Редакция

source: Archive
ru_ru: Архив

source: Map
ru_ru: Карта

source: To Authors
ru_ru: Для авторов

source: Rule for authors
ru_ru: Правила для авторов

source: The Procedure for Review
ru_ru: Правила рецензирования

source: Submit your article
ru_ru: Отправить свою статью

source: Agreement
ru_ru: Договр

source: Reviewer&#x27;s area
ru_ru: Зона рецензента

source: 7/1 Leningradsky prospect, Moscow 125040 RUSSIA
ru_ru: 125040, Россия, Москва, Ленинградский пр., 7

source: Editors
ru_ru: Редакторы

source: Write name
ru_ru: Введите имя

source: MKMK
ru_ru: МКМК

source: Abstract:
ru_ru: Аннотация:

source: UDK:
ru_ru: УДК:

source: Pages:
ru_ru: Страницы:

source: Keywords:
ru_ru: Ключевые слова:

source: Bookmarks:
ru_ru: Ссылка:

source: p
ru_ru: c

source: Comments:
ru_ru: Комментарии:

source: Number:
ru_ru: Количество:

source: IAM RAS
ru_ru: ИПРИМ РАН

source: Authors
ru_ru: Авторы

source: Keywords
ru_ru: Ключевые слова

source: TOP 10
ru_ru: Топ 10

source: Rule of review
ru_ru: Правила рецензирования

source: recent
ru_ru: Последние

source: Most Viewed Articles
ru_ru: Рейтинг статей

source: since 8 april 2016
ru_ru: c 8 апреля 2016

source: Authors Top 10
ru_ru: Рейтинг авторов
